<html>

<head>
<title>ANIMALES MÁS INTELIGENTES</title>
</head>

<body background="fondo.jpg">
 <font face="Berlin Sans FB" size=5 color=black>
 
<a id=inicio>
   <ol>
    <li><a href=#subtema1>CHIMPANCÉ</a></li> 
    <li><a href=#subtema2>ELEFANTE</a></li>
   </ol> 
  </a>
 </font>
<br>

<p align="center"><img src="2.jpg" width="380" height="250" /></p><br><br>
 <body>

<hr size="10"></hr>
<ol>
  <img src="3.jpg" width="250" height="200" align="right"/>
   <li><a id=subtema1><p align="justify"><font size="3"><strong>El chimpanc&eacute;&nbsp;</strong>; es nuestro pariente vivo m&aacute;s pr&oacute;ximo, con el que compartimos el 98 por ciento de nuestro c&oacute;digo gen&eacute;tico. Seg&uacute;n parece, tambi&eacute;n compartimos un antepasado com&uacute;n que vivi&oacute; hace entre cuatro y ocho millones de a&ntilde;os.</p>
<p>Los chimpanc&eacute;s viven en comunidades formadas por varias docenas de individuos, y se han habituado a vivir en las junglas, los bosques y las sabanas de &Aacute;frica.</p>
<p>Aunque normalmente caminan utilizando las cuatro extremidades (a cuatro patas), son capaces de levantarse y caminar erguidos. Tambi&eacute;n son capaces de moverse eficazmente saltando de rama en rama por los &aacute;rboles, donde obtienen la mayor parte de su alimento. Por lo general, los chimpanc&eacute;s duermen tambi&eacute;n en los &aacute;rboles, en nidos hechos con hojas.</p>
<p>Chimpanc&eacute;<br />Se alimentan normalmente de frutas y plantas, aunque tambi&eacute;n comen insectos, huevos y carne, incluida la carro&ntilde;a. Su dieta es sumamente variada e incluye cientos de alimentos conocidos.</p>
<p>Adem&aacute;s, el chimpanc&eacute; es una de las pocas especies animales que se sirve de herramientas. Moldean palos y los usan para hacer salir a los insectos de sus guaridas o para sacar larvas de troncos de &aacute;rbol. Tambi&eacute;n utilizan piedras para abrir frutos secos y emplean hojas a modo de esponja para recoger agua potable. Los chimpanc&eacute;s son capaces incluso de aprender algunos elementos b&aacute;sicos del lenguaje humano de signos.</p>
<p>Las hembras pueden dar a luz en cualquier &eacute;poca del a&ntilde;o, generalmente a un &uacute;nico v&aacute;stago que vive agarrado al pelo de la madre y m&aacute;s tarde se cuelga de su espalda hasta que cumple los dos a&ntilde;os. Las hembras son f&eacute;rtiles desde los 13 a&ntilde;os, mientras que los machos no se consideran adultos hasta cumplidos los 16.</p>
<p>Pese a que chimpanc&eacute;s y humanos est&aacute;n estrechamente emparentados, los simios han padecido mucho a manos de los hombres. Estos grandes simios se hallan en peligro de extinci&oacute;n y siguen estando amenazados por cazadores que trafican con su carne y por la destrucci&oacute;n de su h&aacute;bitat</p></a></li><br>

  <p align="right"><a href=#inicio><button>Inicio</button></a></p> 
   <br>
   <br>
<hr size="10"></hr>
<li><a id=subtema2><p>ELEFANTE</p></a>
 <img src="4.jpg" width="250" height="200"  align="left">

  <p align="justify"><p><strong>Los elefantes</strong> tienen el mayor cerebro entre los animales terrestres, con una masa superior a los cinco kilos. Adem&aacute;s, cuenta con patrones de giros m&aacute;s intensos que el de los primates y humanos. Sin embargo, su funcionamiento ser&iacute;a menos complejo que en los delfines y dem&aacute;s cet&aacute;ceos.</p>
<p>Por otro lado, el volumen del c&oacute;rtex de un elefante permite un enorme abanico de procesamientos cognitivos. Es resultado de una capacidad neuronal superior a la diagnosticada en cualquier primate y cet&aacute;ceo. Y ello se traduce en diferentes tipos de inteligencia, como veremos a continuaci&oacute;n.</p>
<p>Una red cerebral muy desarrollada<br />Su estructura cerebral es compleja y sofisticada, con m&aacute;s de 250 000 millones de neuronas, bastante similar a la de los seres humanos. De hecho, la corteza cerebral de un elefante tiene la misma cantidad de neuronas y sinapsis que la de un humano.</p>
<p>Comportamiento elefante africano<br />&iquest;Y qu&eacute; nos dice todo ello? Primero, que los elefantes ser&iacute;an tan inteligentes &ndash;de una forma general&ndash; como los delfines y los chimpanc&eacute;s. Adem&aacute;s, tendr&iacute;an la misma capacidad cognitiva para la utilizaci&oacute;n y fabricaci&oacute;n de herramientas que los humanos. Utilizan su trompa como si fueran brazos para manipular objetos con total destreza.</p>
<p>Conocer mejor la inteligencia del elefante<br />La inteligencia del elefante era conocida y admirada por muchas civilizaciones cl&aacute;sicas. Arist&oacute;teles, el fil&oacute;sofo griego autor de la &lsquo;Metaf&iacute;sica&rsquo;, sol&iacute;a afirmar que los elefantes superaban a todos los dem&aacute;s animales en mente e ingenio.</p>
<p>Con seguridad, estas afirmaciones se deben a la observaci&oacute;n de la capacidad cognitiva, social y emocional de estos notables mam&iacute;feros.</p>
<p>Los elefantes, ya sean asi&aacute;ticos o africanos, demuestran una notable variedad de comportamientos y expresiones. Adem&aacute;s, diversos estudios comprobaron que experimentan el duelo psicol&oacute;gico tras la p&eacute;rdida de un ser querido.</p>
<p>Animales viv&iacute;paros: elefante<br />Su empat&iacute;a y sociabilidad son tan evolucionadas que comprenden el altruismo, el cuidado maternal, la cooperaci&oacute;n y la compasi&oacute;n de sus hermanos.</p>
<p>Gestos y lenguaje no verbal<br />La gran cantidad de sinapsis de su corteza cerebral permite a los elefantes tambi&eacute;n comprender muy bien el lenguaje no verbal. Y se supone que el volumen del c&oacute;rtex tambi&eacute;n est&aacute; asociado a su elevada capacidad de mimetismo.</p>
<p>Los elefantes no imitan solamente gestos humanos, sino tambi&eacute;n los sonidos de su entorno. Una habilidad que ha sido diagnosticada solo en cet&aacute;ceos, primates, murci&eacute;lagos y aves.</p>
<p>Manada de elefantes<br />Otra capacidad curiosa y destacada es que los elefantes entienden el sentido del juego. En diversas ocasiones, paquidermos africanos han sido vistos mientras se entrenaba para jugar con agua u objetos de su h&aacute;bitat.</p>
<p>Inteligencia del elefante: la capacidad de resolver problemas<br />Quiz&aacute; una de las m&aacute;s notables expresiones de la inteligencia del elefante se encuentre en su habilidad para resolver problemas. En su h&aacute;bitat natural, estos mam&iacute;feros pueden cambiar radicalmente su comportamiento para lidiar con situaciones adversas.</p>
<p>Todas estas son demostraciones caracter&iacute;sticas de una inteligencia compleja, como la que poseen los humanos y los primates.</p>
<p>Estudios y pruebas<br />En 2010, algunos elefantes participaron de un interesante estudio. La tarea consist&iacute;a en agarrar simult&aacute;neamente los dos extremos de una cuerda para ganar un premio.</p>
<p>El objetivo era observar la habilidad cooperativa y la capacidad de trabajar en conjunto. Los resultados colocaron a los elefantes en el mismo nivel de los chimpanc&eacute;s en t&eacute;rminos de capacidad cooperativa; pero tambi&eacute;n algunos acontecimientos accidentales demostraron esta capacidad de lidiar con nuevos desaf&iacute;os.</p>
<p>Animales que viven en grupos elefantes<br />Uno de estos estudios fue la acci&oacute;n que llev&oacute; a cabo un elefante asi&aacute;tico en Estados Unidos: apodado Bandula, protagoniza una incre&iacute;ble escapada en la que el mam&iacute;fero consigui&oacute; abrir diversos aparatos que aseguraban sus cadenas, inclusive un gancho brummel, que debe estar perfectamente alineado para abrirse.</p>
<p>La memoria de elefante<br />Sabemos que los elefantes son due&ntilde;os de destacadas habilidades cognitivas, &iquest;pero es verdad que tienen muy buena memoria?</p>
<p>Estos paquidermos tambi&eacute;n poseen un hipocampo complejo y de gran tama&ntilde;o. El hipocampo es una estructura cerebral que pertenece al sistema l&iacute;mbico. Su principal funci&oacute;n est&aacute; asociada al procesamiento de ciertos tipos de memoria, principalmente la espacial.</p>
<p>Las dimensiones del hipocampo de un elefante superan las de cualquier primate, cet&aacute;ceo o ser humano. Adem&aacute;s, pueden utilizar m&aacute;s de de un 0,7% de sus estructuras cerebrales, mientras que los humanos suelen usar apenas un 0,5%.</p>
<p>El volumen neuronal y su intenso funcionamiento permiten que los elefantes tengan una memoria realmente privilegiada. Este aspecto puede ser conocido en numerosos estudios cient&iacute;ficos, pero tambi&eacute;n en los comportamientos en estado silvestre.</p>
 <br>
<p align="right"><a href=#inicio><button>Inicio</button></a></p> 
 </ol>
  <br>
  <br>

</body background>
</html>