<html>

<head>
<title>ANIMALES MÁS INTELIGENTES</title>
</head>

<body background="fondo.jpg">
 <font face="Berlin Sans FB" size=5 color=black>
  <a id=inicio>
   <ol start=3>
    <li><a href=#subtema3>DELFÍN</a></li> 
    <li><a href=#subtema4>ORCA</a></li>
   </ol> 
  </a>
 </font>
<br>
<p align="center"> <img src="5.jpg" width="380" height="250" /></p><br>
 <body>

<hr size="10"></hr>
<ol start=3>
  <img src="6.jpg" width="250" height="200" align="right"/>
   <li><a id=subtema3><p align="justify"><p><strong>Las delfines</strong>, las vidas de estos simp&aacute;ticos animales del agua a&uacute;n son extremadamente desconocidas, tienen un comportamiento por lo regular amigable y juguet&oacute;n hacia nosotros que sin duda ha ayudado a crear su reputaci&oacute;n, sin embargo, existen pruebas de que podr&iacute;an estar tan amartelados con nosotros c&oacute;mo nosotros lo estamos con ellos.</p>
<p>En Australia, ha habido 23 reportes de delfines que llevan regalos como anguilas, calamares y pulpos muertos a humanos. No solo nosotros queremos interactuar con ellos, ellos quieren hacerlo con nosotros.</p>
<p>Leyendas n&aacute;uticas cuentan de infinidad de ocasiones en las cuales delfines rescataron a humanos en el mar, pero ahora tambi&eacute;n hay pruebas de que los def&iacute;nes ayudan a rescatar a otras especies.</p>
<p>Hace unos a&ntilde;os dos cachalotes pigmeos (Kogia breviceps) perdieron su camino y terminaron varados en las playas de Nueva Zelanda. A pesar de todos los esfuerzos humanos para regresarlos al mar, los cachalotes permanecieron varados hasta que lleg&oacute; un delf&iacute;n conocido como Moko a ayudarlos.</p>
<p>Animales Marinos <br /> Las personas que presenciaron el acto dijeron que la actitud de los cachalotes pigmeos cambi&oacute; en cuanto lleg&oacute; el delf&iacute;n, pasaron de estar muy estresados a seguirlo de regreso a las profundidades.</p>
<p>3. Los Delfines Saben Que T&uacute; Los Puedes Ayudar</p>
<p>Los delfines salvajes no s&oacute;lo son inteligentes, tambi&eacute;n son sabios ya que saben cu&aacute;ndo y a qui&eacute;n deben pedir ayuda.</p>
<p>Cerca de Hawai un delf&iacute;n se acerc&oacute; a un grupo de buceadores ya que parec&iacute;a no poder nadar bien. Los buceadores notaron que el delf&iacute;n estaba enredado en una red para pesca y lo ayudaron a librarse de ella, el incidente fue grabado en v&iacute;deo. La cooperaci&oacute;n delf&iacute;n-humanos demuestra una apreciaci&oacute;n mutua y una comprensi&oacute;n entre especies maravillosa.</p></p></a></li><br>

  <p align="right"><a href=#inicio><button>Inicio</button></a></p> 
   <br>
   <br>

<hr size="10"></hr>
<li><a id=subtema4><p>ORCA</p></a>
 <img src="7.jpg" width="250" height="200"  align="left">

  <p align="justify"><strong>Las orcas</strong> se cuentan entre las especies m&aacute;s inteligentes que pueblan el planeta Tierra. Su cerebro es grande con respecto al tama&ntilde;o de su cuerpo y poseen un neoc&oacute;rtex complejo. De acuerdo con Lori Marino, una experta en Neurociencia y Biolog&iacute;a de la Universidad de Emory, si se pone a los delfines en una situaci&oacute;n problem&aacute;tica, ellos la resolver&aacute;n de la misma manera en la que los humanos lo hacen, muestra de que pueden realizar un verdadero trabajo mental.<br />El cerebro de las orcas es el segundo m&aacute;s grande del grupo de los mam&iacute;feros marinos, despu&eacute;s del cachalote, con un peso de 6.8 kilogramos. Se ha descubierto que el cerebro de Orcinus orca contiene neuronas con forma de huso, del mismo modo que los seres humanos, los simios grandes, los elefantes y otros cet&aacute;ceos. Al comparar la presencia de estas c&eacute;lulas esenciales en el desarrollo de la inteligencias en humanos y orcas, se infiere que &eacute;stas &uacute;ltimas tienen un nivel de inteligencia muy alto, algo que otros animales no poseen. Adem&aacute;s, su corteza cerebral rivaliza en complejidad con la de los seres humanos.<br />La medici&oacute;n aproximada de la inteligencia de un animal se realiza por medio del cociente de encefalizaci&oacute;n (EQ, por sus siglas en ingl&eacute;s), el cual mide la masa del enc&eacute;falo con respecto a lo que se espera de su tama&ntilde;o corporal. Los humanos y los cet&aacute;ceos ocupan los primeros lugares de la lista de seres vivos con mayor cociente de encefalizaci&oacute;n y de hecho, la orca aparece en tercer lugar, con un cociente de 2.7-3.3.</p>
<p>Uno de los puntos frecuentemente recurridos para hacer hincapi&eacute; en la inteligencia de los delf&iacute;nidos es su cultura. &Eacute;sta suele considerarse exclusiva de los seres humanos, pero se ha descubierto que algunos delfines se protegen el hocico con esponjas al alimentarse y en el caso de las orcas, ense&ntilde;an a sus cr&iacute;as c&oacute;mo cazar mam&iacute;feros marinos justo en la orilla del mar. Una poblaci&oacute;n puede diferenciarse de otra por su estructura social, sus vocalizaciones, su comportamiento y su alimentaci&oacute;n, aspectos &uacute;nicos que pueden considerarse una cultura en tanto son el conjunto de costumbres, modo de vida y nivel de desarrollo. Dentro de una manada puede ocurrir la imitaci&oacute;n de las vocalizaciones de los miembros.<br />Hay que a&ntilde;adir que son animales eminentemente sociables y conforman una especie de &ldquo;equipo&rdquo; para resolver problemas. Por ejemplo, deben coordinarse muy bien al momento de cazar a sus presas, de este modo pueden obtener alimentos m&aacute;s grandes. Las orcas de Islandia cooperan con los pescadores: ellas indican el lugar exacto donde deben colocarse las redes y a cambio reciben una generosa porci&oacute;n de la captura.<br />Pero adem&aacute;s de cazar juntas, interact&uacute;an unas con otras y establecen un comportamiento emp&aacute;tico. En una ocasi&oacute;n una orca que pertenec&iacute;a a una manada de la Patagonia argentina se encontr&oacute; herida e imposibilitada para alimentarse, pero sus compa&ntilde;eras de mayor edad se encargaron de alimentarla y proveerle cuidados hasta que se recuper&oacute; favorablemente.<br />Hace un par de a&ntilde;os un grupo de cient&iacute;ficos manifest&oacute; que los delfines deber&iacute;an ser tratados como personas mediante una Declaraci&oacute;n de los Derechos de los Cet&aacute;ceos, en vista de sus facultades de inteligencia. Aunque la inteligencia de las orcas no se ha visto tan encomiada como la de los delfines mulares (Tursiops truncatus), es claro que conforman una especie compleja, bella y tremendamente lista.</p></a></li>
<br>
 <br>
<p align="right"><a href=#inicio><button>Inicio</button></a></p> 
 </ol>
  <br>
  <br>


</body background>
</html>